{
  "list": [
    {
      "id": 1,
      "title": "The Cabin in the Woods",
      "year": "2011",
      "genre": "Horror, Mystery",
      "day":"Horror Thursday",
      "description": "In the woods, five friends unknowingly summon a family of murderous zombies and inadvertently become involved in a ritual of human sacrifice held to please cruel subterranean deities.",
      "img":""
    },
    {
      "id": 2,
      "title": "As above so Below",
      "year": "2014",
      "genre": "Horror, Mystery, Thriller",
      "day":"Horror Thursday",
      "description": "Scarlett Marlowe's pursuit for the philosopher's stone turns into a nightmare when her exploration group begins to encounter supernatural experiences while descending into the Catacombs of Paris.",
      "img":""
    },
    {
      "id": 3,
      "title": "Dellamorte Dellamore",
      "year": "1994",
      "genre":"Horror, Comedy",
      "day":"Thursday",
      "description": "Something is causing the dead to rise from their graves as flesh-eating zombies, and cemetery custodian Francesco Dellamorte grows tired of killing them all for the second time. One day, he falls for a beautiful woman whose husband has recently died -- but their affair is tragically interrupted by zombies ",
      "img":""
    },
    {
      "id": 4,
      "title": "Get Out",
      "year": "2017",
      "genre":"Horror, Thriller",
      "day":"Horror Thursday",
      "description": "Chris, an African-American man, decides to visit his Caucasian girlfriend's parents during a weekend getaway. Although they seem normal at first, he is not prepared to experience the horrors ahead.",
      "img":""
    },
    {
      "id": 5,
      "title": "Crazy, Stupid, Love",
      "year": "2011",
      "genre": "Comedy, Romance",
      "day":"Rom-Com Monday",
      "description": "Cal, a middle-aged man, is heartbroken when his wife asks for a divorce. However, to get over his loss, he starts picking up women at a bar on the insistence of his new-found friend, Jacob.",
      "img":""
    },
    {
      "id": 6,
      "title": "Notting Hill",
      "year": "1999",
      "genre":"Comedy, Romance",
      "day":"Rom-Com Monday",
      "description": "sWilliam, a British bookseller, meets and falls in love with Anna, a high-profile American actress. However, their relationship goes through many problems due to their different social statuses.",
      "img":""
    },
    {
      "id": 7,
      "title": "Clueless",
      "year": "1995",
      "genre":"Comedy, Romance",
      "day":"Rom-Com Monday",
      "description": "Cher is a rich high-school student who is learning to cope with adolescence and its problems. She also helps a new student gain popularity and in the process discovers her own feelings for someone.",
      "img":""
    },
    {
      "id": 8,
      "title": "Pretty Woman",
      "year": "1990",
      "genre":"Comedy, Romance",
      "day":"Rom-Com Monday",
      "description": "Edward, a rich entrepreneur, hires Vivian, a prostitute, to accompany him to a few social events. Trouble ensues when he falls in love with her and they try to bridge the gap between their worlds.",
      "img":""
    },
    {
      "id": 9,
      "title": "the social dilemma",
      "year": "2020",
      "genre": "Documentary",
      "day":"Docu Wednesday",
      "description": "Tech experts from Silicon Valley sound the alarm on the dangerous impact of social networking, which Big Tech use in an attempt to manipulate and influence.",
      "img":""
    },
    {
      "id": 10,
      "title": "Blackfish",
      "year": "2013",
      "genre": "Documentary",
      "day":"Docu Wednesday",
      "description": "Tilikum, a captive killer whale, has taken the lives of three people. This impassioned documentary tells his story to unravel the consequences of keeping orcas in captivity and reveal how little is known about these highly intelligent mammals.",
      "img":""
    },
    {
      "id": 11,
      "title": "Free Solo",
      "year": "2018",
      "genre": "Documentary",
      "day":"Docu Wednesday",
      "description": "Professional rock climber Alex Honnold attempts to conquer the first free solo climb of famed El Capitan's 900-metre vertical rock face at Yosemite National Park.",
      "img":""
    },
    {
      "id": 12,
      "title": "Three Identical Strangers",
      "year": "2018",
      "genre": "Documentary",
      "day":"Docu Wednesday",
      "description": "Identical triplets become separated at birth and adopted by three different families. Years later, their amazing reunion becomes a global sensation, but it also unearths an unimaginable secret that has radical repercussions.",
      "img":""
    }
  ]
}
